the 8145023
, 7687120
and 4820554
of 4773430
. 4714700
to 4556950
in 2596525
a 2166330
for 1993245
that 1971728
) 1152850
( 1148907
on 1098167
or 941139
as 926543
is 893785
with 873166
’ 804803
s 795098
by 785137
not 762418
be 738866
are 730098
The 702394
from 646590
an 572960
have 571724
its 467228
at 438668
has 423266
it 409728
their 405938
this 403268
; 400472
was 399626
we 396543
other 388626
$ 387722
were 378431
In 377892
which 377847
would 371143
program 357029
these 356131
also 351619
information 329487
officials 305628
such 304911
may 300309
: 298775
they 297815
data 291926
federal 288569
more 275983
's 266866
report 260786
our 251111
-@@ 246291
than 240355
about 239877
will 236777
all 235943
state 234075
U.S. 232368
had 229564
re@@ 221734
agencies 221193
ing 220133
been 217930
1 216750
year 216624
million 214140
For 211430
programs 211296
some 209554
use 206993
can 206554
S@@ 204395
We 200698
could 199467
through 193619
provide 192612
2 191593
under 189852
but 188065
ed 184905
including 184815
DOD 184779
government 179837
states 177212
agency 177080
percent 175783
one 175209
used 174260
example 172530
in@@ 170121
services 169120
M@@ 168840
new 167841
Act 166941
any 166621
time 166212
P@@ 162568
.@@ 162459
because 160077
Congress 159659
un@@ 158595
each 156955
management 156298
fiscal 156288
L@@ 155419
system 155153
number 154341
funding 153846
years 153675
requirements 152791
As 152785
process 152749
provided 151750
3 151717
costs 150807
C@@ 150591
cost 146496
if 146455
States 146453
reported 145593
who 144720
United 144712
However 144642
over 143745
H@@ 140906
B@@ 140793
activities 140335
D@@ 140249
addition 139451
er 139322
e 138829
plan 138516
security 138259
ation 137497
did 137287
es 136646
review 136581
those 136361
work 136017
E@@ 135849
support 135307
funds 134103
% 133789
R@@ 132346
A@@ 131329
performance 128831
when 128465
This 126626
t@@ 125233
A 124198
required 124063
T@@ 123286
health 122129
O@@ 121922
ate 120891
systems 120318
financial 119677
include 118476
F@@ 118236
efforts 118201
plans 117999
two 117281
available 116639
no 116098
s@@ 115983
made 115602
how 115304
b@@ 114750
public 114585
into 114059
most 113369
whether 112742
between 111928
only 109566
c@@ 109196
N@@ 108003
Department 107877
billion 107578
should 106911
additional 106835
us 106795
4 105666
based 105093
t 105071
during 104829
y@@ 104557
ers 104341
I 104283
5 102970
W@@ 102474
e@@ 102238
staff 101230
development 101218
related 100451
within 99972
law 98803
care 98651
ated 98577
able 97957
al 97736
According 97525
both 96732
service 96438
G@@ 96037
address 95951
training 95774
found 95767
p@@ 95630
risk 95601
tax 94665
assistance 93955
State 93746
current 93391
National 93362
Office 93324
must 92618
do 92405
level 92368
m@@ 91743
identified 91228
policy 91130
does 91110
well 90749
—@@ 90607
projects 90356
increase 90148
” 89696
I@@ 89609
ensure 89586
“ 89557
local 89371
budget 89083
included 88639
er@@ 88100
benefits 88081
standards 87744
stated 87660
determine 87369
These 87199
Federal 87161
issues 86443
l@@ 86352
3@@ 86038
generally 85728
after 85682
part 85541
said 85457
military 85292
reports 85284
Secretary 85236
total 85018
To 84768
many 84523
among 84469
specific 84200
6 83258
certain 83128
several 83074
dis@@ 82862
actions 82553
changes 82060
guidance 81913
there 81685
en@@ 81580
provides 81428
h@@ 81299
d@@ 80883
areas 80827
operations 80510
potential 80394
project 80073
them 79972
2@@ 79971
amount 79952
al@@ 79767
o@@ 79554
4@@ 79547
a@@ 79391
reviewed 79249
out 79042
f@@ 79007
ability 79002
three 78773
result 78254
y 78178
using 78172
key 78086
Security 77669
ts 77370
g@@ 77286
national 77137
need 76890
help 76848
- 76654
resources 76517
first 76504
less 76225
ted 76083
make 75996
n@@ 75616
R 75430
k@@ 75294
V@@ 75293
while 75288
Program 75176
J@@ 75165
analysis 75080
i@@ 75008
ting 74916
Defense 74902
de@@ 74225
President 74133
cases 74042
7 73818
identify 73727
authority 73724
5@@ 73227
10 72312
it@@ 72029
an@@ 71918
House 71683
IRS 71574
8 71554
C 71552
Administration 71338
GAO 71282
O 71140
rate 71090
ations 70864
facilities 70513
ating 70347
EPA 70171
increased 69952
w@@ 69790
control 69710
at@@ 69549
require 69196
non@@ 69138
results 68707
K@@ 68529
Army 68416
private 68412
research 68380
DHS 68227
noted 67634
s.@@ 67621
individual 67516
VA 67472
develop 67376
established 67345
being 67315
countries 67292
Service 66276
/@@ 66263
procedures 65943
u@@ 65355
needed 64857
told 64724
on@@ 64717
Senate 64714
access 64699
or@@ 64673
significant 64487
same 64409
market 64326
9 64115
case 64023
where 63957
annual 63781
major 63693
foreign 63490
up 63413
basis 63320
business 63240
order 63157
st@@ 63117
meet 62906
D 62740
It 62705
6@@ 62642
action 62592
before 62431
goals 62253
improve 61961
needs 61807
policies 61775
income 61736
contract 61653
economic 61532
future 61296
limited 61281
measures 61208
age 61141
appropriate 61023
personnel 61012
period 60992
U@@ 60864
since 60593
what 60481
per 60234
rates 60229
received 60155
ar@@ 60075
payments 59893
conducted 59727
proposed 59502
ates 59193
.The 58666
employees 58510
response 58386
request 58268
v@@ 58107
7@@ 57901
implementation 57873
ent 57718
tions 57625
as@@ 57621
con@@ 57553
ally 57447
so 57440
P 57420
E 57240
extent 57215
organizations 57198
further 57173
o 56906
30 56820
practices 56661
enforcement 56575
individuals 56543
safety 56380
di@@ 56351
industry 56342
reporting 55904
Section 55872
quality 55870
2008 55861
bill 55804
following 55718
2010 55605
8@@ 55519
against 55469
While 55384
2009 55366
planning 55355
pay 55281
provisions 55239
medical 54942
without 54891
S 54711
ti@@ 54708
developed 54643
however 54494
Committee 54486
B 54450
audit 54439
regulations 54373
Management 54355
Washington 54323
estimates 54237
office 54125
take 54110
oversight 54094
different 53954
existing 53870
DOE 53802
r@@ 53742
sub@@ 53604
associated 53556
September 53502
T 53470
recommendations 53416
levels 53396
general 53389
set 53226
2005 53188
F 53087
providing 53071
receive 53031
insurance 52854
likely 52852
challenges 52840
developing 52686
estimated 52375
reduce 52160
d 52116
according 51744
issued 51307
members 51303
es@@ 51151
Air 51002
large 50981
compliance 50969
various 50924
investment 50861
i 50737
problems 50728
change 50667
9@@ 50448
tion 50323
concerns 50318
2007 50156
th 50121
& 50068
technology 49998
ac@@ 49903
might 49883
end 49855
2006 49809
interest 49781
effective 49722
Re@@ 49710
responsible 49699
small 49486
approach 49403
Although 49322
act 49220
study 49217
selected 49213
water 49181
inter@@ 49166
important 49116
requires 48778
im@@ 48745
2004 48743
ab@@ 48666
th@@ 48428
capital 48378
Force 48014
four 47995
ly 47881
factors 47880
recent 47694
M 47682
assessment 47642
credit 47638
appropriations 47617
am@@ 47567
companies 47534
over@@ 47520
contracts 47427
necessary 47256
products 47179
trade 47152
Treasury 47013
decisions 47007
see 46908
objectives 46893
prior 46860
assess 46835
least 46814
e-@@ 46650
ri@@ 46564
en 46494
General 46479
conduct 46447
eligible 46433
ad@@ 46321
2003 46314
due 46291
area 46230
el@@ 46229
official 46203
Some 46175
progress 46169
impact 46136
issue 46069
grant 46067
2011 45980
technical 45879
offices 45869
spending 45840
2000 45825
groups 45782
interviewed 45759
equipment 45720
types 45719
ment 45630
includes 45618
Under 45331
high 45203
critical 45059
10@@ 45031
average 45025
obtain 45001
OMB 45001
higher 44978
payment 44926
co@@ 44881
then 44831
making 44819
n 44712
subject 44638
implement 44571
2012 44495
decision 44411
15 44365
continue 44295
benefit 44246
expected 43974
ant 43921
taken 43916
June 43814
site 43783
P.L 43710
pro@@ 43686
survey 43678
status 43612
agreement 43460
March 43385
regarding 43357
considered 43324
account 43321
country 43270
2002 43213
s—@@ 43167
If 43105
k 43097
grants 43092
contractor 43089
fully 43036
19@@ 42971
production 42798
ic@@ 42667
ent@@ 42666
power 42633
value 42630
2001 42514
similar 42335
group 42327
Medicare 42317
overall 42280
complete 42170
Health 42123
20 42100
H.R 41977
ro@@ 41961
days 41861
ur@@ 41830
January 41791
December 41736
date 41673
D.C. 41633
May 41604
workers 41596
In@@ 41405
international 41354
mission 41347
su@@ 41270
ing@@ 41241
implementing 41230
als 41209
non-@@ 41194
ol@@ 41128
estimate 41126
pre@@ 41086
department 40966
questions 40893
establish 40821
50 40815
currently 40805
direct 40764
across 40695
court 40687
children 40497
Navy 40411
evidence 40307
es.@@ 40258
documents 40201
either 40190
processes 40100
way 40098
ding 40070
discussed 40028
acquisition 40027
test 40014
si@@ 39967
until 39854
ch@@ 39754
section 39753
July 39709
ance 39677
rules 39677
2013 39579
.In 39543
another 39525
ap@@ 39514
ity 39451
authorized 39382
New 39376
nuclear 39328
property 39292
list 39280
11 39245
intended 39239
range 39165
criteria 39146
Medicaid 39113
ic 39105
strategic 39104
approved 39102
comments 39074
conditions 39007
tive 39006
2014 38939
believe 38921
On 38916
risks 38877
Court 38856
education 38833
requirement 38787
role 38709
even 38701
reviews 38671
laws 38646
five 38583
final 38487
rule 38436
lack 38389
monitoring 38291
uses 38264
ments 38255
om@@ 38198
ag@@ 38155
determined 38087
table 38079
under@@ 38077
sector 38051
ed@@ 38034
completed 38031
place 38016
land 37974
fund 37933
drug 37878
em@@ 37810
is@@ 37772
FDA 37702
his 37687
claims 37668
energy 37668
steps 37651
Our 37647
legislation 37635
human 37607
implemented 37471
CMS 37467
air 37459
better 37431
Appendix 37413
above 37390
recommended 37380
housing 37015
assets 36993
allow 36932
testing 36870
food 36845
ary 36783
greater 36735
contractors 36702
aircraft 36564
school 36536
early 36522
possible 36517
ine 36490
sources 36480
past 36444
particular 36440
providers 36403
Services 36377
working 36368
others 36364
effect 36308
October 36307
operating 36302
strategy 36299
ex@@ 36248
' 36221
often 36183
lower 36164
regional 36138
loan 36014
child 35992
p 35976
12 35972
own 35945
committee 35934
requested 35860
Ex@@ 35676
agreed 35655
op@@ 35648
responsibilities 35635
findings 35622
construction 35591
provision 35586
April 35535
ors 35403
funded 35373
documentation 35358
sites 35341
il@@ 35339
25 35337
regulatory 35288
HHS 35256
us@@ 35255
At 35236
obtained 35216
commercial 35184
sp@@ 35176
share 35169
primary 35149
Specifically 35140
congressional 35128
Corps 35103
entities 35044
0@@ 35041
infrastructure 35034
Agency 34984
ds 34975
schedule 34835
Con@@ 34720
pl@@ 34699
2015 34692
records 34624
measure 34584
purposes 34561
design 34502
[ 34489
] 34481
facility 34481
se@@ 34434
coverage 34417
Table 34406
community 34376
internal 34343
FAA 34317
e.@@ 34234
l 34205
b 34147
li@@ 34102
ded 34097
sufficient 34065
? 34060
effort 34027
American 33985
price 33951
consider 33886
L 33817
20@@ 33771
operational 33743
m 33672
agreements 33620
full 33558
held 33474
es—@@ 33399
difficult 33291
oil 33274
he 33273
given 33266
reasonable 33231
II 33227
initiatives 33224
et@@ 33158
ings 33114
administrative 33070
controls 33061
Title 33048
studies 33003
compared 32987
capabilities 32969
met 32954
US@@ 32950
ies 32949
evaluation 32947
capacity 32924
Further 32918
Bureau 32887
focus 32884
relevant 32868
approximately 32857
involved 32818
units 32674
planned 32647
paid 32646
defense 32609
loans 32608
Information 32550
employment 32485
maintenance 32428
11@@ 32425
HUD 32402
led 32373
effectiveness 32367
standard 32351
China 32321
trans@@ 32277
force 32093
the@@ 32093
percentage 32083
field 32072
Director 32052
per@@ 31919
Guard 31898
0.@@ 31892
environmental 31830
rather 31820
much 31794
form 31788
ment@@ 31718
Education 31702
previously 31694
effects 31660
z@@ 31502
savings 31499
below 31460
Other 31378
components 31359
1@@ 31357
still 31262
transportation 31228
draft 31224
February 31211
System 31197
application 31110
ter 31107
designed 31042
out@@ 30991
activity 30980
participants 30914
forces 30805
population 30769
organization 30707
growth 30700
assessments 30666
terms 30642
although 30639
TSA 30636
ence 30573
point 30479
St@@ 30402
maintain 30307
Commission 30279
type 30233
sion 30229
best 30207
Because 30123
os@@ 30010
you 29980
consistent 29970
initial 29904
institutions 29838
affect 29805
One 29742
1996 29719
18 29647
people 29593
amounts 29588
Al@@ 29501
directly 29397
1997 29319
USDA 29302
protection 29286
students 29249
red 29125
et 29117
-related 29103
king 29097
-based 29074
active 29067
months 29056
enacted 29014
De@@ 28934
prices 28830
Y@@ 28769
aid 28752
fees 28735
firms 28653
November 28587
lo@@ 28554
company 28481
indicated 28471
known 28470
They 28449
scope 28447
recommendation 28442
ul@@ 28440
ren@@ 28351
y-@@ 28335
perform 28331
defined 28297
treatment 28296
stakeholders 28260
upon 28258
201@@ 28234
res@@ 28231
200@@ 28206
eligibility 28061
x 28032
1998 28023
comprehensive 27914
increases 27884
goal 27851
SSA 27845
Appropriations 27842
emergency 27836
apply 27762
gas 27665
ra@@ 27650
CA@@ 27648
increasing 27620
le@@ 27582
long-term 27571
source 27561
meeting 27537
Energy 27517
managers 27515
Center 27504
legal 27486
-1@@ 27459
continued 27432
responsibility 27406
g 27345
August 27316
el 27257
domestic 27248
last 27229
ants 27210
processing 27154
reduced 27153
qu@@ 27138
covered 27129
vi@@ 27117
second 27113
rights 27083
officers 27063
single 27036
ve 27011
ative 26994
tion@@ 26986
est 26985
1999 26808
IT 26808
and@@ 26765
structure 26761
independent 26722
primarily 26690
h 26663
13 26617
having 26609
model 26567
special 26544
representatives 26489
ter@@ 26487
applications 26457
statement 26433
called 26404
multiple 26398
min@@ 26345
sh@@ 26322
PS 26306
affected 26290
product 26256
day 26243
particularly 26241
position 26225
RA 26220
technologies 26207
effectively 26184
schools 26177
collection 26148
FEMA 26134
reduction 26116
100 26047
Fund 26019
workforce 25991
executive 25955
shows 25955
0 25936
Development 25923
Coast 25920
beneficiaries 25905
rec@@ 25862
statutory 25859
ous 25845
ir@@ 25842
Budget 25789
14 25779
items 25745
ways 25740
appendix 25721
concern 25685
lead 25627
3.@@ 25605
achieve 25587
revenue 25580
shown 25552
home 25479
ks 25459
debt 25383
ph@@ 25379
limit 25371
ation@@ 25363
approval 25349
parties 25331
SA@@ 25306
CA 25301
31 25262
options 25242
political 25238
governments 25226
centers 25220
now 25218
low 25176
12@@ 25155
j@@ 25131
mo@@ 25105
ow@@ 25068
accordance 25057
size 25003
committees 24977
functions 24947
accounts 24939
fuel 24924
contributions 24900
line 24889
Board 24860
S. 24851
employee 24795
purpose 24780
2016 24711
created 24704
yet 24624
written 24608
elements 24587
experts 24576
six 24548
purchase 24542
der 24539
USAID 24539
investments 24526
le 24507
actual 24497
focused 24463
building 24454
1995 24440
family 24432
minimum 24387
G 24341
um 24320
Public 24316
c 24313
evaluate 24291
submitted 24258
Pro@@ 24235
detailed 24230
serve 24199
PA 24163
coordination 24127
mis@@ 24126
already 24123
16 24120
previous 24111
cl@@ 24091
Government 24083
-2@@ 24068
analyzed 24064
SA 23999
Affairs 23983
III 23978
banks 23965
specifically 23924
ical 23923
An 23913
.S@@ 23905
began 23885
Reserve 23860
material 23853
expenditures 23839
Report 23835
member 23812
majority 23785
CBP 23785
40 23784
2.@@ 23784
long 23701
person 23676
sample 23575
veterans 23549
alternative 23528
largest 23527
ob@@ 23504
ongoing 23504
Council 23480
See 23458
accepted 23449
supply 23435
term 23396
participation 23360
receiving 23316
bank 23308
contracting 23303
N 23286
ass@@ 23263
ec@@ 23252
s.The 23248
electronic 23238
Since 23198
remaining 23188
nation 23169
few 23166
comp@@ 23144
means 23141
very 23119
Ch@@ 23088
wide 23082
proposals 23054
criminal 23040
become 23031
performed 23027
District 23023
21 23022
positions 23018
reliable 23014
missions 23013
no@@ 22999
International 22987
added 22930
later 22925
proposal 22863
ators 22854
e.g. 22835
Plan 22801
determining 22790
Additionally 22782
things 22764
legislative 22734
times 22731
toward 22723
joint 22718
bo@@ 22711
Iraq 22645
language 22642
recently 22633
potentially 22630
sharing 22629
um@@ 22624
weapons 22601
clear 22545
passed 22539
Justice 22496
addressed 22494
y.@@ 22483
described 22452
component 22452
5.@@ 22449
points 22449
man@@ 22414
ency 22396
variety 22385
common 22280
CO@@ 22280
bi@@ 22239
When 22200
conducting 22187
During 22151
environment 22128
war@@ 22106
tors 22102
collected 22088
capability 22078
ep@@ 22061
,000 22032
ite 22028
ans 22025
face 22001
fee 21997
GSA 21966
submit 21940
identifying 21922
Figure 21897
prevent 21893
materials 21876
categories 21864
contact 21860
1.@@ 21841
1994 21809
earlier 21790
separate 21790
demand 21789
17 21778
IS@@ 21772
base 21765
families 21758
ses 21723
60 21722
Not 21714
experience 21699
4.@@ 21695
allowed 21657
establishing 21633
reducing 21596
referred 21565
expenses 21561
space 21544
labor 21532
Labor 21525
GAO-0@@ 21520
differences 21515
reasons 21498
life 21494
manage 21492
network 21465
remain 21463
se 21462
for@@ 21460
Com@@ 21437
travel 21392
ke 21390
Finally 21354
copies 21345
strategies 21303
ed.@@ 21281
natural 21265
taking 21253
tr@@ 21233
fraud 21233
id@@ 21202
markets 21182
U.S.C 21176
return 21159
net 21151
la@@ 21119
distribution 21113
Also 21098
Research 21089
MA 21070
raised 21047
communities 21045
tional 21015
outside 20984
practice 20976
methods 20973
asked 20967
businesses 20959
24 20934
Executive 20917
Ar@@ 20908
ne@@ 20896
requests 20874
Financial 20869
cover 20830
Staff 20821
opportunities 20817
North 20815
Social 20814
designated 20797
V 20723
ship 20719
authorities 20699
gu@@ 20694
Homeland 20694
intelligence 20669
track 20644
money 20622
center 20615
board 20607
ou@@ 20596
ar 20591
reflect 20579
monitor 20558
award 20531
mental 20522
Dis@@ 20518
22 20486
par@@ 20475
improvements 20453
6.@@ 20453
Os 20453
transfer 20443
IS 20432
202 20428
applicable 20389
priority 20363
drugs 20322
longer 20318
PA@@ 20285
to@@ 20247
protect 20211
located 20203
directed 20159
30@@ 20157
district 20155
Policy 20107
requiring 20098
ve@@ 20095
addressing 20095
document 20089
significantly 20087
With 20086
all@@ 20062
listed 20051
delivery 20032
dec@@ 20028
res 20012
cash 20011
reform 20007
improving 19995
po@@ 19991
assist 19970
database 19963
every 19962
ut@@ 19958
specified 19956
ages 19941
be@@ 19919
regulation 19919
present 19905
operate 19889
headquarters 19882
ness 19876
En@@ 19871
adequate 19861
ev@@ 19853
ator 19814
AC@@ 19801
SEC 19797
Most 19793
Q@@ 19789
procurement 19785
-year 19769
employers 19764
expressed 19755
ited 19695
ch 19691
California 19684
region 19680
users 19680
software 19671
cor@@ 19665
down 19665
transactions 19659
sales 19655
Co@@ 19653
unit 19644
ement 19643
relatively 19639
consideration 19622
Commerce 19621
supporting 19616
create 19614
limits 19609
Moreover 19607
methodology 19569
next 19552
statute 19551
ics 19539
ters 19524
target 19516
Assistance 19476
locations 19452
ensuring 19452
There 19445
your 19443
work@@ 19435
First 19418
SBA 19392
fied 19391
ay@@ 19382
limitations 19380
terrorist 19377
eg@@ 19367
up@@ 19355
persons 19346
half 19321
appropriation 19269
physical 19259
thus 19251
sions 19221
name 19220
taxes 19214
Cs 19176
Sub@@ 19166
13@@ 19166
spent 19152
portion 19145
Furthermore 19140
substantial 19133
IA 19106
accounting 19098
15@@ 19080
19 19074
hours 19068
gra@@ 19063
NA@@ 19043
in-@@ 19010
conclusions 19009
emissions 19009
initiative 18996
Data 18994
loss 18984
inventory 18976
framework 18946
collect 18929
terrorism 18914
Transportation 18913
199@@ 18888
au@@ 18884
Comments 18884
ess@@ 18881
border 18872
Congressional 18863
annually 18860
priorities 18860
operation 18853
retirement 18832
x@@ 18812
nearly 18794
obligations 18790
contained 18774
Officials 18773
resulted 18768
iti@@ 18764
typically 18737
reliability 18729
question 18727
tim@@ 18712
waste 18656
visited 18653
senior 18651
7.@@ 18635
threat 18617
statements 18610
ports 18601
com@@ 18583
Programs 18564
t-@@ 18562
resulting 18552
efficiency 18549
economy 18527
administration 18506
tra@@ 18502
al-@@ 18490
civil 18484
right 18477
timely 18477
parts 18455
guidelines 18435
taxpayers 18425
ving 18409
vehicles 18398
recipients 18372
Bank 18368
revised 18365
ati@@ 18364
applied 18345
mon@@ 18338
third 18325
analyses 18312
ure 18304
therefore 18286
ents 18249
pilot 18223
bills 18213
cited 18209
former 18208
shall 18201
fi@@ 18139
ties 18136
offer 18134
civilian 18131
resolution 18126
resource 18126
23 18124
option 18115
election 18113
Assistant 18105
respond 18104
basic 18098
ig@@ 18061
tor 18028
tests 18024
tri@@ 18021
accountability 18003
disaster 17998
Is 17994
Joint 17979
est@@ 17977
enhance 17971
— 17965
balance 17951
OPM 17920
screening 17907
ons 17902
u 17864
Un@@ 17859
outcomes 17845
ear@@ 17843
discuss 17833
18@@ 17800
competitive 17792
like 17762
larger 17710
sent 17704
took 17605
sed 17600
dollars 17592
assessed 17587
RA@@ 17584
global 17574
broad 17565
fying 17565
EU 17553
along 17541
Of 17541
location 17532
party 17530
he@@ 17512
ize 17512
personal 17496
unless 17493
improved 17480
ps 17467
ically 17459
FE@@ 17437
free 17425
ational 17424
problem 17421
almost 17415
port@@ 17386
version 17345
1,@@ 17340
cont@@ 17337
ves 17329
claim 17327
ized 17311
respect 17300
orders 17294
compensation 17277
departments 17269
occurred 17236
definition 17236
90 17231
concluded 17224
availability 17219
NASA 17208
nature 17205
beyond 17195
managing 17186
figure 17186
reviewing 17185
Many 17184
Foreign 17178
de 17171
ha@@ 17168
amended 17161
view 17156
By 17137
28 17130
weaknesses 17125
Interior 17120
involving 17119
communications 17102
offered 17099
little 17079
losses 17073
leadership 17072
Th@@ 17047
Rec@@ 17043
condition 17043
produce 17043
lands 17041
inspection 17036
throughout 17024
iting 17024
entity 17023
transition 17020
RS 17008
testimony 16994
jurisdiction 16992
forms 16989
s.In 16982
uni@@ 16972
sur@@ 16930
approaches 16895
revenues 16884
Internet 16883
supported 16825
te 16816
fl@@ 16814
tic@@ 16809
enti@@ 16803
open 16772
After 16756
Technology 16752
197@@ 16742
Command 16737
Members 16723
IP 16700
ization 16681
high-@@ 16681
occur 16671
file 16669
exchange 16665
AI@@ 16648
Protection 16645
consumers 16642
participate 16640
student 16633
Human 16631
relative 16624
FA@@ 16578
duty 16547
i.e. 16547
characteristics 16541
cause 16539
regulators 16527
DOT 16524
job 16520
vehicle 16505
-3@@ 16494
published 16465
od@@ 16445
export 16422
pa@@ 16415
South 16404
projected 16382
computer 16379
0,000 16373
Thus 16372
auditing 16360
month 16358
consumer 16354
Control 16335
opportunity 16329
record 16327
80 16322
Recovery 16321
appropriated 16311
allows 16304
ation.@@ 16297
sc@@ 16290
Ac@@ 16276
e—@@ 16268
goods 16267
otherwise 16263
No 16261
men@@ 16257
ines 16254
beginning 16239
CS@@ 16232
managed 16230
program@@ 16211
Li@@ 16206
vote 16201
though 16197
me@@ 16193
Year 16192
mandatory 16174
awarded 16174
events 16156
inspections 16149
An@@ 16140
courts 16136
ins 16135
ked 16130
competition 16111
FCC 16106
financing 16096
1993 16086
Mar@@ 16080
,@@ 16078
Per@@ 16067
circumstances 16062
rely 16039
acy 16023
All 16021
CD@@ 16019
changed 15996
charge 15995
provider 15971
understanding 15951
pen@@ 15942
Operations 15886
off 15883
contain 15881
8.@@ 15878
introduced 15875
MA@@ 15846
officer 15802
fact 15796
assessing 15788
partners 15785
late 15768
complex 15765
Mexico 15764
26 15750
TC 15741
restrictions 15740
reductions 15735
especially 15724
challenge 15720
contrast 15720
investigations 15718
accuracy 15714
certification 15709
self-@@ 15706
der@@ 15699
IV 15677
wh@@ 15669
too 15666
air@@ 15659
sts 15654
promote 15627
participating 15626
U.S 15621
ities 15611
Marine 15611
numbers 15609
agricultural 15600
carriers 15597
knowledge 15596
entry 15582
Agencies 15580
Such 15573
qualified 15547
ali@@ 15535
Trade 15529
Indian 15523
incentives 15514
FBI 15511
placed 15496
MS 15493
responses 15477
ge 15474
farm 15473
employer 15460
reach 15459
Chief 15428
views 15413
examined 15404
improvement 15403
securities 15385
accurate 15384
ality 15384
formal 15374
manner 15363
her 15358
17@@ 15337
Another 15335
AS@@ 15327
ships 15298
Each 15294
importance 15288
rail 15284
successful 15234
ad 15218
ling 15214
whose 15204
izing 15203
fe@@ 15198
are@@ 15185
Contact 15170
carry 15162
call 15155
me 15146
determination 15146
fin@@ 15138
27 15137
les 15103
facilitate 15094
fac@@ 15089
assigned 15086
More 15074
back 15073
unable 15071
threats 15064
largely 15051
category 15048
ering 15043
announced 15039
tools 15022
returns 15020
ements 15011
recovery 15009
H 15005
integrated 14980
adopted 14965
owners 14953
signed 14950
alization 14945
Pre@@ 14940
investigation 14937
filed 14937
suggested 14935
leading 14919
U 14917
fo@@ 14913
roles 14907
25@@ 14906
show 14893
experienced 14888
incorporated 14869
airports 14859
owned 14849
original 14847
cur@@ 14832
fication 14812
interviews 14810
29 14801
disability 14792
anc@@ 14780
indicate 14771
delays 14754
deployment 14753
achieving 14750
form@@ 14722
real 14721
counter@@ 14701
Afghanistan 14675
continuing 14642
letter 14634
SE@@ 14634
50@@ 14633
FY@@ 14629
attacks 14623
customers 14622
applicants 14617
examine 14616
NC@@ 14615
communication 14600
permanent 14598
2017 14598
ea@@ 14588
FTA 14584
social 14574
A-@@ 14574
transit 14559
comply 14545
port 14537
9.@@ 14535
exports 14530
loc@@ 14528
40@@ 14528
permit 14527
r 14524
regular 14513
enc@@ 14513
ill@@ 14506
Division 14503
Web 14496
once 14489
phase 14486
interests 14481
abuse 14478
Background 14475
NNSA 14445
old 14444
35 14430
Inter@@ 14423
rural 14423
hospitals 14420
discussion 14414
patients 14410
Part 14406
mortgage 14391
har@@ 14384
ten@@ 14367
att@@ 14341
That 14340
monthly 14332
chemical 14325
CE@@ 14324
Di@@ 14322
aspects 14322
light 14321
Russia 14311
skills 14306
firm 14272
amendment 14266
ances 14263
formula 14259
ver@@ 14248
world 14240
maximum 14236
ning 14231
done 14230
ved 14224
card 14222
alized 14207
hold 14203
served 14197
seven 14195
te@@ 14190
low@@ 14185
st 14171
Z@@ 14168
ms 14167
Based 14156
disclosure 14136
smaller 14130
FT@@ 14118
CP@@ 14107
wor@@ 14106
files 14092
For@@ 14083
ely 14067
trust 14066
objective 14060
DOJ 14048
understand 14025
IC 14022
audits 14017
500 14013
DA 14011
appear 14003
combat 13984
14@@ 13975
targets 13970
staffing 13969
grantees 13960
nor 13950
Has 13948
setting 13947
spoke 13943
As@@ 13933
useful 13928
fire 13927
son 13915
encourage 13903
HS@@ 13902
clearly 13901
expanded 13898
DS 13888
relationship 13886
system@@ 13886
ying 13879
violations 13878
team 13876
assurance 13849
du@@ 13848
impacts 13841
contains 13835
Korea 13820
pay@@ 13815
customer 13804
.To 13788
.We 13782
regard 13758
§ 13756
factor 13745
updated 13734
task 13730
NRC 13722
user 13708
core 13697
ho@@ 13685
agents 13685
From 13684
authorization 13675
passenger 13673
plants 13670
USPS 13665
IC@@ 13634
represent 13629
remains 13618
ess 13576
fy 13573
ty 13568
produced 13565
maintaining 13555
ci@@ 13554
Mo@@ 13551
recommend 13548
sol@@ 13542
interagency 13541
plant 13523
bur@@ 13520
law@@ 13514
attention 13506
recognized 13499
ist 13499
ste@@ 13498
serious 13485
prepared 13480
TA@@ 13478
multi@@ 13468
method 13458
completion 13453
Association 13448
one-@@ 13446
meetings 13445
released 13438
cooperation 13428
ful 13419
post@@ 13415
begin 13415
Are 13402
districts 13398
title 13397
airport 13378
discretionary 13375
CS 13373
ast 13364
mechanisms 13357
head 13352
concerning 13338
ari@@ 13338
Care 13338
RC 13337
presented 13325
rel@@ 13321
comment 13315
mail 13304
allocation 13284
75 13283
65 13283
advis@@ 13282
§@@ 13279
deb@@ 13277
traditional 13265
aviation 13265
baseline 13265
we@@ 13252
cap@@ 13247
welfare 13243
ship@@ 13235
Housing 13235
FS@@ 13231
ens 13230
Among 13222
efficient 13220
makes 13213
Performance 13211
-9@@ 13210
NS@@ 13206
visits 13198
speci@@ 13183
errors 13178
RE@@ 13175
selection 13174
pose 13150
flexibility 13133
classified 13122
Similarly 13113
seek 13100
go@@ 13099
good 13087
dollar 13062
on-@@ 13060
ered 13031
York 13023
mer@@ 13013
Review 13011
TANF 12990
continues 12985
employed 12984
oring 12984
Supreme 12983
crime 12970
inv@@ 12964
event 12947
go 12942
European 12938
fig 12938
inform@@ 12936
ke@@ 12936
IP@@ 12933
man 12923
instances 12923
ise 12919
TS 12889
manufacturing 12884
release 12881
pe@@ 12874
cargo 12872
enrollment 12862
acts 12845
branch 12840
'@@ 12838
taxpayer 12827
Food 12824
immigration 12822
ry 12798
ot 12781
sec@@ 12777
Both 12777
calls 12772
DO@@ 12762
success 12760
ud@@ 12758
build 12752
improper 12749
Stat@@ 12741
Forest 12740
Safety 12738
Me@@ 12729
DC 12728
tu@@ 12723
charged 12723
subsequent 12720
numerous 12707
ant@@ 12706
er-@@ 12696
just 12691
expand 12691
models 12688
Tra@@ 12679
central 12668
Acknowledgments 12667
trends 12665
tracking 12662
extended 12661
holders 12657
fewer 12651
red@@ 12650
Agriculture 12648
agree 12641
organizational 12641
enough 12640
evaluations 12639
Funding 12637
and/or 12636
together 12636
4-@@ 12631
asset 12629
storage 12626
char@@ 12619
wage 12618
climate 12597
decrease 12595
IR@@ 12595
America 12586
OS@@ 12560
70 12555
lists 12554
sing 12552
instead 12549
Evaluation 12544
with@@ 12543
oun@@ 12531
history 12526
Systems 12526
ot@@ 12515
course 12502
deployed 12497
OIG 12497
surveillance 12488
coordinate 12482
conference 12474
finance 12466
filing 12464
temporary 12464
ma@@ 12448
BLM 12443
atic 12439
around 12432
ably 12429
eight 12425
Veterans 12425
always 12415
enter 12401
Therefore 12396
operators 12393
avoid 12383
tribal 12380
jobs 12355
sen@@ 12346
liability 12343
ory 12342
borrowers 12341
sufficiently 12335
surveys 12301
close 12295
CRS 12295
women 12293
essential 12288
Cl@@ 12281
describe 12276
mar@@ 12276
av@@ 12253
Environmental 12251
1990 12250
combined 12244
function 12240
ong 12235
hospital 12231
ard 12230
Fiscal 12221
allocated 12219
top 12217
class 12214
cleanup 12209
tic 12203
W 12189
pension 12185
holding 12174
TA 12173
matter 12168
citizens 12164
degree 12157
Reform 12157
war 12156
verify 12147
f 12146
ist@@ 12142
Enforcement 12138
1992 12137
external 12124
leaders 12123
dat@@ 12122
electricity 12121
showed 12114
emb@@ 12112
manufacturers 12107
equal 12098
deficiencies 12089
homes 12083
.C@@ 12079
scheduled 12079
commitment 12074
Military 12070
examples 12065
species 12061
failure 12059
positive 12038
Issues 12031
entered 12029
ect 12028
sive 12026
pat@@ 12024
aries 12023
incentive 12023
sought 12012
ai@@ 12011
SB@@ 12000
properties 11999
ain 11967
burden 11963
find 11961
... 11959
ns 11954
tur@@ 11952
NP@@ 11948
Have 11938
str@@ 11937
decline 11930
Sh@@ 11928
performing 11927
ran@@ 11919
patient 11919
land@@ 11916
acc@@ 11909
lines 11909
CM@@ 11907
flight 11905
ures 11887
sale 11887
volume 11887
Without 11887
vary 11877
duties 11864
trac@@ 11860
imports 11856
attack 11847
Related 11847
vis@@ 11844
of@@ 11838
supplemental 11837
Qu@@ 11832
please 11819
considering 11815
correct 11814
ations.@@ 11806
45 11803
maintained 11799
excess 11798
16@@ 11785
Letter 11785
tool 11774
influence 11762
Those 11759
ell@@ 11752
Economic 11748
interested 11742
charges 11740
voluntary 11731
U.S.-@@ 11728
consistently 11727
entire 11725
details 11724
publicly 11720
ders 11715
targeted 11712
obtaining 11698
—the 11694
appears 11687
ture 11680
oc@@ 11675
60@@ 11674
caused 11674
highest 11669
advance 11668
Insurance 11664
expertise 11655
networks 11655
overseas 11649
tor@@ 11648
examination 11648
voting 11646
panel 11641
debate 11622
aging 11602
atory 11599
Business 11597
side 11594
sign@@ 11593
w 11591
substantially 11590
evaluating 11585
allowing 11576
DS@@ 11571
am 11570
Project 11570
Internal 11568
Action 11552
X 11552
awards 11551
explained 11549
arri@@ 11542
negotiations 11529
involve 11526
reserve 11512
ble 11500
ver 11489
ze 11489
corporate 11489
TS@@ 11486
documented 11485
so@@ 11475
traffic 11475
concerned 11473
professional 11470
Census 11455
aware 11443
exist 11440
sometimes 11437
ish 11434
premium 11414
reason 11408
growing 11400
informed 11392
reg@@ 11382
representative 11379
stat@@ 11374
Acquisition 11373
identification 11373
move 11371
sensitive 11369
regions 11367
sion@@ 11356
ber@@ 11350
living 11343
inten@@ 11336
notice 11326
5-@@ 11323
judicial 11320
readiness 11319
GAO/@@ 11315
older 11308
demonstrate 11299
shared 11297
cost-@@ 11292
Support 11291
know 11285
PS@@ 11279
fil@@ 11275
FD@@ 11275
households 11270
contributed 11267
ta@@ 11264
sectors 11263
hol@@ 11260
fair 11260
Tax 11259
conflict 11239
Institute 11239
alternatives 11226
assumptions 11222
d-@@ 11218
high@@ 11209
World 11198
Oversight 11195
WTO 11194
complaints 11192
ute 11189
give 11176
ker 11176
followed 11175
id 11173
X@@ 11170
CC 11162
constitutional 11160
incidents 11153
Group 11147
Challenges 11144
police 11130
follow 11123
Bo@@ 11120
relief 11117
geographic 11116
em 11115
Inspector 11114
Mon@@ 11111
enable 11104
contribute 11104
foster 11102
workload 11088
MS@@ 11074
v. 11070
instance 11055
Govern@@ 11036
ts.@@ 11035
AT@@ 11033
og@@ 11026
hearing 11015
os 11014
devices 11014
ring 11008
http 11006
34 11003
Several 11001
ological 11001
earnings 10987
adequately 10987
ber 10984
integration 10980
update 10980
Central 10977
prepare 10977
select 10968
Key 10967
cul@@ 10962
poor 10957
investors 10946
administered 10939
inc@@ 10929
today 10922
achieved 10922
Border 10887
OP@@ 10887
seeking 10879
Chairman 10866
jurisdictions 10860
hand 10858
41 10857
exceed 10855
enactment 10854
residents 10853
itation 10826
aliens 10822
damage 10819
step 10812
unique 10809
respondents 10804
down@@ 10797
ia 10795
city 10794
CO 10791
advanced 10789
Additional 10789
corrective 10788
2-@@ 10782
den@@ 10775
Obama 10773
engineering 10770
fall 10767
Bush 10767
repair 10758
RP 10755
gaps 10749
transferred 10744
sets 10743
42 10735
Administrator 10726
z 10716
Intelligence 10713
discussions 10713
mechanism 10704
forward 10703
plan@@ 10689
define 10686
doing 10672
cycle 10669
declined 10665
Training 10663
strengthen 10658
reforms 10649
Columbia 10645
scrubbed 10620
appro@@ 10619
Japan 10619
Standards 10618
educational 10616
sis 10611
ret@@ 10610
0-@@ 10608
principal 10607
closed 10607
Pl@@ 10603
inf@@ 10603
objec@@ 10599
atively 10598
amendments 10593
ped 10591
trafficking 10590
series 10584
Second 10577
inspec@@ 10575
believed 10574
anti@@ 10574
Water 10571
physicians 10569
aw@@ 10566
sponsors 10566
ext@@ 10562
Emergency 10562
adjusted 10556
raise 10554
accounted 10535
es.The 10531
Gu@@ 10527
standing 10524
governmental 10524
serving 10521
come 10512
ground 10509
exposure 10507
33 10505
end@@ 10491
privacy 10480
gener@@ 10477
pending 10473
CB@@ 10469
scientific 10462
principles 10460
des 10453
respectively 10452
process@@ 10449
difference 10444
medic@@ 10443
Corporation 10442
ine@@ 10441
represented 10435
short 10435
structures 10424
indicators 10422
lin@@ 10420
argue 10415
distributed 10406
inform 10403
resolve 10398
institution 10395
failed 10392
Texas 10387
IN@@ 10386
worked 10385
ery 10376
guide 10374
analyze 10369
equ@@ 10362
turn 10361
command 10360
stations 10360
Trans@@ 10356
Risk 10356
populations 10350
ences 10347
ously 10344
cred@@ 10337
summary 10333
exempt 10332
check 10330
initiated 10329
tested 10324
Its 10321
rating 10311
low-@@ 10311
disposal 10301
frequently 10297
crisis 10290
context 10284
prevention 10283
highly 10270
Resources 10262
ownership 10261
arms 10254
Ps 10251
constitu@@ 10250
gen@@ 10247
ICE 10247
addresses 10245
poverty 10241
supplies 10241
became 10235
parents 10227
200 10224
ones 10220
comparison 10219
No@@ 10217
PR@@ 10207
ice 10205
y—@@ 10203
ish@@ 10194
content 10186
demonstration 10185
tly 10178
offset 10176
Sec@@ 10173
Par@@ 10156
hiring 10156
CDC 10153
ub@@ 10152
worker 10151
ently 10143
ge@@ 10136
strong 10129
author 10127
telephone 10127
note 10125
Ma@@ 10125
Customs 10119
Efforts 10114
zing 10113
analysts 10107
detection 10100
ists 10087
2,@@ 10084
Two 10083
penalties 10082
modified 10080
HE@@ 10073
establishment 10072
Strategy 10072
periods 10070
secure 10069
ale 10067
except 10063
integrity 10056
intent 10055
acknowledged 10053
broader 10048
initially 10035
CI@@ 10023
changing 10019
itself 10018
por@@ 10017
Initiative 10017
usually 10012
ide@@ 10004
page 10003
bar@@ 9990
ak@@ 9984
Po@@ 9984
IG 9982
ack@@ 9978
argued 9977
disease 9977
196@@ 9976
employ@@ 9975
32 9973
low-income 9973
Deputy 9968
Se@@ 9966
Community 9960
ature 9955
actually 9955
re 9952
TE@@ 9951
competi@@ 9950
detail 9937
els 9930
Science 9927
house 9926
relating 9923
remained 9919
buildings 9911
depending 9909
ear 9903
disabilities 9896
commission 9894
collaboration 9891
br@@ 9887
anticipated 9882
mitigate 9879
Over 9878
Relations 9874
gao.gov 9870
granted 9868
Air@@ 9863
nationwide 9860
vo@@ 9858
Ro@@ 9858
nine 9856
und@@ 9851
why 9847
put 9843
play 9841
Nuclear 9838
refin@@ 9833
s-@@ 9829
bl@@ 9829
ee 9822
controlled 9820
surface 9818
adjustments 9818
stock 9816
Le@@ 9806
Fi@@ 9802
Cor@@ 9797
via 9795
explo@@ 9791
committed 9787
pres@@ 9786
cards 9783
missile 9775
teams 9774
cha@@ 9772
War 9770
ton 9768
whom 9766
unauthorized 9762
highway 9762
varied 9758
far 9754
involvement 9750
Ag@@ 9749
FH@@ 9748
illegal 9744
subsidy 9741
suggest 9740
partner 9740
presence 9731
quickly 9726
report@@ 9725
proc@@ 9724
nursing 9721
arm@@ 9715
description 9712
banking 9711
violation 9704
state-@@ 9701
FA 9698
removal 9691
adverse 9687
insured 9687
reached 9686
properly 9686
premiums 9679
ther@@ 9678
comb@@ 9677
supports 9664
youth 9648
near 9645
creating 9643
Given 9642
Drug 9642
direction 9638
Despite 9637
generated 9629
cer@@ 9627
opinion 9625
cre@@ 9620
predic@@ 9618
6-@@ 9617
daily 9614
servicemembers 9604
38 9599
ES@@ 9597
Florida 9585
eliminate 9583
fications 9566
reportedly 9563
Ad@@ 9562
ever 9554
ing.@@ 9548
Law 9545
matters 9538
Requirements 9538
body 9536
coun@@ 9535
checks 9530
nations 9523
Im@@ 9522
ile 9522
operated 9520
00 9516
violence 9512
ay 9508
eri@@ 9508
Cuba 9502
unclear 9500
evaluated 9483
coming 9477
situation 9475
cost@@ 9475
He 9472
exercise 9470
obligated 9470
igh@@ 9468
applicant 9467
Strategic 9454
safe 9449
Analysis 9447
–@@ 9445
Union 9440
tical 9437
-to-@@ 9432
identifies 9432
weapon 9429
Use 9421
iz@@ 9416
-level 9415
OC 9415
outreach 9407
beneficiary 9406
dic@@ 9403
Cost 9403
negative 9398
36 9398
newly 9396
bu@@ 9391
EA 9390
statutes 9385
coordinated 9374
v 9365
rest 9361
Iran 9360
kers 9359
faced 9358
24@@ 9355
input 9340
insurers 9338
read@@ 9334
reimbur@@ 9331
ining 9328
rent 9324
incident 9323
threshold 9322
barriers 9322
Global 9313
urban 9309
abil@@ 9296
fund@@ 9279
permits 9276
NE@@ 9275
COM 9272
Special 9269
3-@@ 9260
1-@@ 9259
conc@@ 9257
makers 9254
ban@@ 9249
ined 9246
Del@@ 9242
FHA 9239
ied 9234
What 9229
FM@@ 9228
patent 9225
collecting 9224
license 9223
bro@@ 9221
ast@@ 9214
values 9214
col@@ 9210
prohibited 9210
trading 9205
begun 9202
-- 9196
presidential 9196
physician 9196
completing 9192
post-@@ 9189
28@@ 9186
indicates 9183
Provi@@ 9176
del@@ 9175
bor@@ 9172
sanctions 9169
equity 9167
industries 9164
FY2009 9160
Amendment 9142
subsequently 9134
quarter 9131
pre-@@ 9125
mitigation 9125
ultimately 9123
37 9119
learned 9118
observed 9116
she 9111
enhanced 9106
7-@@ 9103
Attorney 9102
oversee 9097
marketing 9085
app@@ 9083
ca@@ 9083
advisory 9083
U.N. 9077
carrier 9076
FY2010 9073
s.S@@ 9064
pol@@ 9060
mentioned 9058
transparency 9057
tics 9054
finding 9053
real@@ 9039
FY2008 9038
gain 9022
delay 9020
ail@@ 9012
decided 9009
Process 9004
recorded 9004
OE@@ 9003
ending 9002
extensive 8999
Coll@@ 8997
start 8991
95 8988
Canada 8987
Authority 8986
high-risk 8986
Accounting 8983
off@@ 8982
lenders 8977
9-@@ 8974
purchases 8974
pr@@ 8968
absence 8957
waiver 8956
architecture 8956
run 8955
exception 8953
ancy 8951
takes 8945
tribes 8943
registration 8936
inflation 8933
respective 8931
Am@@ 8923
Tr@@ 8922
Subcommittee 8919
receives 8918
decreased 8915
clear@@ 8908
year@@ 8899
going 8898
media 8897
ni@@ 8894
search 8890
ays 8878
ach@@ 8867
nom@@ 8857
automated 8856
ished 8855
Grant 8854
choose 8848
attempt 8844
involves 8842
55 8836
mil@@ 8835
AP@@ 8832
faces 8831
modernization 8826
website 8825
ward 8822
Wh@@ 8820
AM@@ 8820
death 8809
difficulty 8799
academic 8798
vari@@ 8795
ce 8792
bio@@ 8789
car@@ 8784
FY2012 8781
HM@@ 8780
preliminary 8774
rence 8767
concurred 8764
expansion 8763
ats 8758
determines 8755
subsidies 8755
homeland 8754
II@@ 8750
missing 8749
enterprise 8745
48 8744
represents 8741
concept 8737
portfolio 8737
responding 8734
comparable 8731
Senator 8725
occup@@ 8720
ended 8719
observers 8707
frame 8706
satellite 8703
Personnel 8703
clinical 8701
regulated 8699
implications 8696
flood 8696
bas@@ 8695
keep 8692
Medical 8689
advantage 8688
imposed 8688
historical 8685
again 8673
LA 8667
SR@@ 8666
8-@@ 8665
sold 8665
directors 8664
tasks 8662
outcome 8660
gi@@ 8657
impl@@ 8650
memorandum 8648
secondary 8637
K 8636
cal 8635
industrial 8634
contribution 8634
dates 8629
federally 8629
describes 8628
bility 8623
flow 8614
ables 8612
visa 8611
t.@@ 8606
transaction 8602
calculated 8593
dem@@ 8588
Chinese 8588
rol@@ 8587
ang@@ 8584
D-@@ 8583
replace 8580
main 8574
producers 8573
ases 8570
creation 8564
consequences 8561
alize 8561
54 8555
emp@@ 8554
ight 8549
code 8546
comm@@ 8546
ley 8543
ere 8538
tail@@ 8535
generation 8532
lost 8531
Manag@@ 8530
44 8528
arrangements 8525
@ 8523
cr@@ 8515
AR@@ 8507
1991 8497
gap 8496
interim 8493
Methodology 8492
Iraqi 8488
our@@ 8484
discretion 8483
lease 8481
Planning 8477
leave 8473
analy@@ 8473
ME@@ 8472
confidence 8471
viewed 8468
avo@@ 8466
ft 8465
uc@@ 8458
science 8455
long@@ 8454
do@@ 8437
Coun@@ 8435
46 8426
stra@@ 8425
inspectors 8425
laboratory 8424
necessarily 8422
Ne@@ 8422
recipient 8417
FY2013 8415
spectrum 8412
my 8410
director 8403
difficulties 8401
regardless 8396
Pacific 8396
scale 8396
itable 8394
purchased 8393
frames 8382
eration 8374
47 8373
recognize 8372
olog@@ 8372
app 8367
pon@@ 8365
vac@@ 8363
station 8363
lessons 8361
CR 8359
27@@ 8355
ponents 8353
holder 8341
Africa 8335
underlying 8329
quarterly 8321
commitments 8319
paper 8318
enrolled 8316
PE@@ 8311
uncertainty 8310
lab@@ 8307
balances 8299
Agreement 8298
authorize 8294
pan@@ 8292
relationships 8292
visit 8286
VHA 8286
issuing 8281
evol@@ 8280
relations 8277
Scope 8277
mid@@ 8276
MO@@ 8272
Gulf 8270
back@@ 8270
198@@ 8268
pass@@ 8267
Nor@@ 8267
adjustment 8264
error 8260
accurately 8260
resolved 8257
coordinating 8254
works 8253
neither 8253
Small 8247
widely 8240
qualify 8240
partially 8236
affecting 8205
39 8203
tre@@ 8201
airlines 8192
posed 8191
asing 8189
India 8189
Grants 8186
awareness 8184
excluded 8182
authorizes 8182
Fe@@ 8179
increasingly 8177
paying 8176
ination 8175
replacement 8173
zation 8172
databases 8170
85 8169
disbur@@ 8167
tain 8166
EE@@ 8166
Needed 8164
61 8162
Revenue 8161
determinations 8158
Capital 8155
Authorization 8149
NI@@ 8128
ue 8127
prescription 8127
fer@@ 8125
verification 8125
removed 8122
immediate 8122
Y 8121
val 8118
utility 8117
Respon@@ 8113
def@@ 8111
detect 8107
consent 8097
ened 8094
hazardous 8093
ir 8091
Pakistan 8082
AC 8082
run@@ 8080
servic@@ 8069
ori@@ 8065
dom@@ 8065
certified 8063
Rs 8061
miles 8060
send 8057
ref@@ 8053
proportion 8051
ards 8041
try 8041
separately 8041
victims 8040
metrics 8039
Instead 8036
generate 8036
launch 8030
suppliers 8028
tual 8026
expl@@ 8025
sure 8024
imp@@ 8022
hi@@ 8016
ths 8016
permitted 8011
need@@ 8008
promp@@ 8003
Circuit 7996
extend 7994
spend 7994
seen 7993
add 7991
crop 7991
themselves 7990
successfully 7990
mission@@ 7987
left 7984
part@@ 7981
researchers 7978
sent@@ 7977
Sou@@ 7975
ately 7971
lending 7969
consultation 7968
Investment 7961
Representative 7958
ends 7956
manager 7954
encies 7952
bilateral 7946
ann@@ 7941
settlement 7938
ratio 7938
termin@@ 7937
statistical 7935
get 7934
sections 7933
responded 7930
Recommendations 7925
compare 7922
SS@@ 7921
brief@@ 7920
governance 7919
fuels 7915
FY2011 7914
thereby 7907
acting 7904
credits 7904
CF@@ 7900
ets 7899
bring 7896
Identi@@ 7895
engaged 7892
But 7891
installation 7891
modifications 7888
ars 7885
collections 7885
st-@@ 7881
household 7881
Comp@@ 7865
oper@@ 7865
despite 7864
canc@@ 7864
sup@@ 7863
Member 7858
element 7854
ection 7853
reflected 7851
ol 7848
Centers 7834
ard@@ 7828
DOL 7827
well-@@ 7824
NOAA 7822
combination 7821
Offices 7816
incurred 7814
retain 7814
matching 7806
continu@@ 7805
Response 7804
Trust 7802
unemployment 7791
representing 7789
Bi@@ 7787
background 7787
costly 7785
here 7783
delayed 7771
Cri@@ 7770
associations 7770
by@@ 7769
Even 7768
West 7765
fic@@ 7765
—and 7763
approve 7762
66 7762
carried 7760
census 7748
Out@@ 7744
ven@@ 7741
Implementation 7740
elections 7736
consumption 7736
hom@@ 7730
laboratories 7725
letters 7723
Using 7723
sexual 7719
Assessment 7718
nonprofit 7717
demonstrated 7714
retail 7710
commonly 7708
counties 7705
fore@@ 7703
mandate 7702
1990s 7701
profit 7696
Results 7695
issu@@ 7691
ow 7687
transfers 7684
ID@@ 7680
applies 7678
formul@@ 7671
Gen@@ 7670
emphasis 7669
expenditure 7667
constraints 7667
FY2014 7667
aggregate 7664
ping 7660
thing 7659
features 7659
adoption 7655
row@@ 7651
Postal 7648
posts 7644
reimbursement 7637
Park 7634
FDIC 7630
Pri@@ 7627
Res@@ 7626
bel@@ 7618
protected 7616
care@@ 7615
her@@ 7613
instruc@@ 7613
Russian 7610
Mc@@ 7604
expanding 7604
ron@@ 7600
Rule 7599
fu@@ 7598
pipeline 7597
incorporate 7594
budgets 7593
MD 7593
protecting 7592
.As 7592
partnership 7587
ght 7586
originally 7586
closely 7586
equivalent 7580
county 7579
notes 7578
minority 7577
contrac@@ 7577
51 7572
43 7569
organiz@@ 7565
anti-@@ 7563
helped 7554
5,000 7553
Benefits 7551
conservation 7551
road 7547
es.In 7544
int 7543
ord 7538
earned 7531
Sal@@ 7530
Code 7529
identity 7526
Once 7523
popul@@ 7520
512-@@ 7518
ian 7513
preparedness 7506
legisl@@ 7501
budgetary 7498
ude 7497
check@@ 7497
ism 7494
sell 7491
aimed 7491
enforce 7489
zed 7488
prioriti@@ 7483
mid-@@ 7482
76 7482
parent 7476
62 7475
Forces 7472
Plans 7472
cou@@ 7471
FY2006 7470
text 7469
VI 7466
prime 7463
capture 7460
suggests 7458
flo@@ 7457
sponsored 7456
alien 7455
proper 7451
pursuant 7450
re-@@ 7449
FR@@ 7444
engage 7438
likelihood 7435
dated 7428
offers 7424
Generally 7424
dra@@ 7418
Officer 7416
structured 7412
ity@@ 7408
penalty 7406
FY2015 7403
transmission 7402
fixed 7400
estimating 7400
ket 7399
match 7398
ple 7394
Order 7393
whole 7379
fa@@ 7374
candidates 7369
device 7364
rise 7364
expect 7364
ell 7363
contacted 7361
specify 7359
Alaska 7358
post 7357
aled 7351
ide 7350
oll@@ 7347
corporations 7344
dependent 7341
ential 7339
less@@ 7338
s.To 7336
schedules 7334
correc@@ 7333
insufficient 7333
distribu@@ 7332
projec@@ 7328
log@@ 7325
mandated 7322
biological 7321
How 7318
ner 7314
relied 7313
deficit 7313
med 7309
mi@@ 7306
keeping 7304
alone 7301
Costs 7299
Current 7295
practi@@ 7295
consolidated 7295
authorizing 7292
stage 7282
brought 7278
J 7278
consolidation 7276
ity-@@ 7270
obligation 7268
tation 7266
ric@@ 7266
never 7263
a-@@ 7260
fies 7258
linked 7258
Accountability 7257
formed 7253
fel@@ 7250
HCFA 7248
of-@@ 7243
Quality 7242
feedback 7239
accept 7238
Tri@@ 7235
produc@@ 7232
appeals 7228
vulnerabilities 7228
SSI 7228
passengers 7223
institutional 7222
delivered 7221
contingency 7217
eth@@ 7216
applying 7215
phone 7209
110@@ 7208
C-@@ 7202
dist@@ 7201
49 7201
milestones 7201
prescri@@ 7199
campaign 7195
short@@ 7193
Task 7193
online 7193
adjudic@@ 7189
armed 7187
carbon 7182
men 7179
52 7179
shift 7177
wa@@ 7177
interpre@@ 7174
Major 7174
installations 7168
eline 7162
fish 7161
CH@@ 7160
FY2007 7155
exists 7151
partnerships 7150
tax@@ 7149
exceeded 7146
Prior 7145
agre@@ 7143
sel@@ 7141
San 7140
mal@@ 7139
300 7139
53 7137
causes 7137
Establis@@ 7136
fleet 7135
electric 7127
rulemaking 7123
2018 7121
overseeing 7119
sit@@ 7118
item 7115
City 7114
submission 7113
inadequate 7107
neg@@ 7102
capable 7101
ill 7098
Rem@@ 7098
design@@ 7095
Infrastructure 7092
establishes 7086
mented 7085
University 7081
Representatives 7079
Activities 7073
Sup@@ 7069
round 7069
ening 7067
measured 7066
preparing 7065
hour 7065
clarify 7065
impose 7064
complaint 7064
judges 7063
Be 7062
moving 7060
fer 7054
gross 7052
inci@@ 7052
a.@@ 7049
mit 7049
INS 7045
stability 7044
Aviation 7041
SP@@ 7035
deter@@ 7034
look 7033
edly 7032
56 7032
deemed 7031
mail@@ 7029
int@@ 7023
La@@ 7020
named 7019
cross-@@ 7014
White 7014
eng@@ 7011
built 7007
sending 7006
70@@ 7006
Space 7003
motion 7000
offense 6995
NG@@ 6993
hearings 6987
Virginia 6986
Consequently 6963
sequ@@ 6962
diagno@@ 6962
length 6961
floor 6960
AD@@ 6960
Organization 6955
places 6947
ris@@ 6946
Fo@@ 6945
dent 6944
ity.@@ 6944
conver@@ 6942
FI@@ 6942
econom@@ 6939
procedure 6938
succ@@ 6938
sound 6936
perc@@ 6935
governing 6934
CI 6934
GDP 6933
calendar 6932
op 6930
Be@@ 6925
bonds 6916
denied 6915
measurement 6914
expensive 6913
Char@@ 6911
Pe@@ 6911
organized 6909
vision 6909
rat@@ 6902
farmers 6901
FAR 6901
animal 6900
eting 6895
1,000 6893
cap 6893
tered 6891
assumed 6887
Min@@ 6886
train 6880
examinations 6875
CIO 6874
cour@@ 6872
cell@@ 6872
adopt 6867
tes 6863
ed-@@ 6863
TI@@ 6861
ement@@ 6860
CBO 6859
wages 6858
HA 6854
retention 6852
guarantee 6846
80@@ 6845
agent 6845
Man@@ 6839
Regional 6839
hel@@ 6837
gradu@@ 6837
East 6835
rental 6833
ler 6832
ment.@@ 6831
exemption 6831
minimize 6829
proceedings 6825
ful@@ 6824
petition 6824
renewable 6824
erial 6819
judg@@ 6818
Survey 6817
division 6815
crimes 6814
appointed 6804
valid 6802
none 6801
staff@@ 6801
utilization 6800
Orders 6798
aff@@ 6798
nar@@ 6795
closure 6795
Aff@@ 6794
3,@@ 6794
Ph@@ 6793
injury 6792
expects 6787
bom@@ 6781
believes 6778
FSA 6777
behalf 6772
Taiwan 6772
FY201@@ 6770
Europe 6770
US 6769
literature 6768
purchasing 6764
expectations 6761
restoration 6761
DP 6757
home@@ 6752
issuance 6749
bon@@ 6749
them@@ 6747
carrying 6744
Improve 6744
grade 6743
GP@@ 6743
consistency 6741
NATO 6738
helping 6736
market@@ 6735
ass 6733
confirmed 6730
58 6726
coordin@@ 6726
promis@@ 6721
owner 6720
claimed 6719
Funds 6718
tively 6718
Americans 6717
fill 6712
techniques 6711
considerable 6706
